window.PLACES = [
      {
        title: "Мясницкий бар",
        address: "Мясницкий пр., 2/1",
        lat: 55.768390,
        lng: 37.646372,
        tag: "#Красные_ворота",
        link: "https://t.me/glfmgfldofkom/2",
        description: `
        "Мясницкий" создан для настоящих болельщиков. Большие экраны расположены так, чтобы с каждого места в зале было комфортно наблюдать за игрой. Здесь регулярно проходят трансляции ключевых матчей и турниров. Атмосфера настолько заряжена спортом, что это место называют центром спортивной жизни города. В баре есть бонусная система, особенно интересная для фанатов "Спартака".
        Чек средний/выше среднего, ₽₽

        http://myasnitskiybar.ru
        https://t.me/myasnitskiybar
        ☎️ +79268685668
        вс-чт 12:00-00:00, пт-сб 12:00-02:00
        Мясницкий пр., 2/1
        55.768390, 37.646372
        #Красные_ворота
          `,

        images: [
          "images/photo_5411372173072472756_y.jpg",
          "images/photo_5393545456043892117_y.jpg",
          "images/photo_5393545456043892118_y.jpg",
          "images/photo_5393545456043892119_y.jpg"
        ]
      },
      {
        title: "Mbar",
        address: "Лесная ул., 20, стр. 1",
        lat: 55.780522,
        lng: 37.592132,
        tag: "#Белорусская",
        link: "https://t.me/glfmgfldofkom/5",
        description: `
        Заведение небольшое и камерное, поэтому для большой компании или в популярные вечера лучше заранее забронировать столик. Бармены отзывчивы - не стесняйтесь обсуждать идеи для коктейля. "Мясницкий" создан для настоящих болельщиков. Большие экраны расположены так, чтобы с каждого места в зале было комфортно наблюдать за игрой. Здесь регулярно проходят трансляции ключевых матчей и турниров. Атмосфера настолько заряжена спортом, что это место называют центром спортивной жизни города. В баре есть бонусная система, особенно интересная для фанатов "Спартака".
Чек средний/выше среднего, ₽₽
        🔠Чек: средний/выше среднего, ₽₽

        🔠нет
        😀 https://t.me/MTheBar
        ☎️ +79032979007
        🕰️ ср-сб 17:00-01:00, вск 17:00-00:00, пн-вт выходной
        ➡️Лесная ул., 20, стр. 1
        55.780522, 37.592132
        🔠#Белорусская
          `,

        images: [
          "images/photo_5393545456043892116_y.jpg",
          "images/photo_5411372173072472757_y.jpg",
          "images/photo_5411372173072472758_y.jpg",
          "images/photo_5411372173072472759_y.jpg"
        ]
      }
    ];